complete/buddy_data/奇秀-主播房间-20160912223948-20160912223949100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:39:48]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[121196]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[小野猫的粉丝群17775962570]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[47162]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3205]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[43]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[209]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《沫沫家》叶子裸奔中]]></vipnickname><vipuserid><![CDATA[2086020969]]></vipuserid><top_name><![CDATA[《沫沫家》叶子裸奔中]]></top_name><top_money><![CDATA[29480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《沫沫家》叶子裸奔中]]></vipnickname><vipuserid><![CDATA[2086020969]]></vipuserid><top_name><![CDATA[《沫沫家》叶子裸奔中]]></top_name><top_money><![CDATA[2640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[猫猫家的了了]]></vipnickname><vipuserid><![CDATA[1311247657]]></vipuserid><top_name><![CDATA[猫猫家的了了]]></top_name><top_money><![CDATA[980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[海鸥空仓?陪伴沫沫]]></vipnickname><vipuserid><![CDATA[1178672934]]></vipuserid><top_name><![CDATA[海鸥空仓?陪伴沫沫]]></top_name><top_money><![CDATA[320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玄穹高上帝]]></vipnickname><vipuserid><![CDATA[2401273178]]></vipuserid><top_name><![CDATA[玄穹高上帝]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《沫沫家》叶子裸奔中]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[《沫沫家》叶子裸奔中]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[漂泊江湖天更高]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[漂泊江湖天更高]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[猫猫唯吾爱]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[猫猫唯吾爱]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[龙??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[龙??]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冰qq1057]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[冰qq1057]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?唯爱猫猫?。。。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?唯爱猫猫?。。。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[艾娣儿@天之骄子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[艾娣儿@天之骄子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小雅??新龙团使者]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小雅??新龙团使者]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱猫猫 ? 青青]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱猫猫 ? 青青]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[聯哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[聯哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 